<h2>Нулевой урок<br>
Обращение к слушателям.</h2>
<p class="item-intro text-muted"></p>
<p align="justify">
Не к ученикам, потому что я не учитель и не наставник. И вы не ученики.<br>
И вот мне предстоит ответить на очень простой вопрос: «А кто ты такой, чтобы мы пришли слушать тебя?»<br>
Хороший вопрос. И ведь дело даже не в деньгах. Я понимаю это. Я сам такой. Любое предложение прийти и послушать кого-то вызывает вполне резонное возражение: «Чего ради, я отвлекусь и подарю тебе день своей жизни? Ведь я могу подарить его друзьям, работе, детям, здоровью. День! Бесценное время. Время, которое не вернуть.»<br>
Можно воспользоваться шаблонным методом и попросить отзывы у тех, кто меня знает. Хороший и рабочий метод. Но … У меня есть принципы. Я никогда никого не прошу за себя. Я знаю, что они не откажут. Знаю, что будут восторженные и искренние отзывы. И знаю первую реакцию: «Это какая-то секта!» Есть такие дела, которые каждый должен сделать сам. Даже если очень хочется, чтобы это сделали другие. Даже, если у других это получится лучше. Я должен сам рассказать за себя.<br>
Я сижу перед листом бумаги, на котором написано «Зорин Дмитрий ….»<br>
Вы когда-нибудь писали автобиографию?<br>
Помните как четкие и хорошие мысли, выплеснутые на бумагу, становятся казенными и сухими?<br>
Сам про себя всё знаешь и получается, что очень сложно выбрать интересное кому-то. Вот и выходит сухой перечень событий: родился, крестился, учился, женился … Это было со всеми. Это не интересно никому. Но вам очень важно понять, стоит ли мне доверять? Что полезного может принести вам общение со мной? Что вы от меня узнаете такого, что поможет вам достигать целей быстрее или качественней?<br>
И вот … Мы же понимаем, что продажа уже началась. Мы же не дети. Между продавцами все должно быть честно.<br>
Поэтому я откладываю бумагу: «А давайте поговорим!»<br>
И это не вопрос. Это предложение. Я хочу поговорить с вами не обо мне. Я, как личность, вам не сильно важен. Нам же не быть партнерами по бизнесу. Я хочу поговорить о том, что вы можете получить, придя на семинар. Я расскажу вам о том, что там будет. Это не пересказ, потому что … если я вам расскажу все прямо сейчас, то вам будет не интересно. Но … продажа ведь уже началась. Поэтому я буду вам рассказывать о продаже. О том, что начало происходить между нами. <br>
Что такое продажа?<br>
Продажа – это моё желание обменять товар, который имею я на деньги, которые имеете вы. Инициатива у меня. Я хочу, чтобы вы сделали то, что пока не хотите. Если бы вы хотели, то это вы покупали, а не я продавал.<br>
Чем покупка отличается от продажи?<br>
«Когда мы продаем, то мы говорим: «Да пошел ты!», после того, как положили телефонную трубку. Когда мы покупаем, то мы говорим ту же фразу. Но произносим её до того, как положили трубку»<br>
(так говорят американские продавцы активных продаж)<br>
Да, я должен терпеть то, что вы можете меня послать. У вас такое право есть, а у меня нет. Потому что у вас деньги, и я хочу, чтобы вы решились на покупку.<br>
Что я должен сделать, чтобы вы купили?<br>
Большинство продавцов знают, что я должен показать выгоды. И привлечь ваше внимание к незначительности затрат. Ну, типа вы получите много-много, всего лишь за каких-то …<br>
Другими словами, мы применим формулу продаж. Она очень простая:<br>
Решимость совершить сделку равна разнице между возможной выгодой и требуемыми затратами (потерями/рисками).<br>
Результат этой формулы не вычисляется числом. Он вычисляется просто, на уровне наших чувств: положительно, нейтрально, отрицательно. Выгоды выше затрат - положительно. Равны – нейтрально. Ниже – отрицательно. Всё просто. <br>
И вот продавцы бросаются завышать выгоды и занижать риски. В этом нет секрета. На многих тренингах вас научат распознавать потребности и бороться с возражениями. На многих. Они называют это «тренинг продаж». Они психологи. Они часто читают тренинги. Они знают как рассказать. А я знаю, что формула не одна. Их две. И про вторую знают немногие. А она гораздо важнее первой.<br>
Да, уговорить вас купить не сложно. Не сложно рассказать вам о выгодах и показать незначительность цены, в сравнении с другими тратами. Это действительно не сложно. Проблема появится, когда вы заплатите.<br>
Заплатив, совершив сделку, вы получите определенное удовлетворение. И от него будет зависеть, совершите ли вы ещё одну сделку со мной? Что вы расскажите своим друзьям?<br>
И ваше удовлетворение тоже вычисляется по формуле. И эта формула находится в зависимости от первой.<br>
Ваше удовлетворение равно разнице между полученным результатом и тем, что вы ожидали получить.<br>
И результат опять: положительно, нейтрально, отрицательно.<br>
И чем лучше я завышу выгоды, занизив потери, тем выше создам ожидания. Чем лучше я буду вас уговаривать, тем выше я вас подниму в ожиданиях. Наши фантазии унесут нас вверх и мы больно ударимся о любой результат. И получим отрицательное удовлетворение. Разочарование. Именно поэтому, вместо чего-то действительно полезного, мне придется разыгрывать шоу. Красивый, визуальный иллюзион. <br>
Я могу рассказать про свои достижения. Могу попросить рассказать обо мне других. Я могу рассказать про множество бизнесов. Я могу создать вашу решимость совершить сделку. Но мне важна ваша польза. Я знаю, как работает всё на самом деле. Я знаю силу двух формул. Я в продажах больше двадцати лет. И я знаю как неприятно, когда тебе что-то парили.<br>
Всё очень тонко. Я очень хочу, чтобы вы поверили, что все мои знания изнутри практики. Я знаю, что из теоретических знаний работает.<br>
Я хочу, чтобы вы купили мой семинар. И я хочу, чтобы вы не разочаровались.<br>
Что же нужно, чтобы вы купили, если выгоды и потери – это не совсем то, что нужно?<br>
Простая истина: мы покупаем знакомые товары у знакомых продавцов.<br>
Всё просто. Пока товар не знаком или не знаком продавец, вы у меня ничего не купите.<br>
Поэтому я не буду говорить о выгодах. Я хочу познакомить вас с собой и с тем товаром, который предлагаю. И это не будет презентацией. Это будет разговор.<br>
Каждые два дня я буду выкладывать рассказ про каждый из 5 шагов. Я буду рассказывать, а вы сможете задать вопросы и получить ответы.<br>
И помните одно: как бы много я ни рассказал в этих постах, на семинаре будет другое. Гораздо более важное и полезное.</p>
<button type="button" class="btn btn-primary" data-dismiss="modal"><i class="fa fa-times"></i> Закрыть</button>