<h2>Первый урок<br>
Хороший товар.</h2>
<p class="item-intro text-muted">«Большинство проблем, которые пытаются решить в продажах, находятся в закупках»<br>
&copy Дмитрий Зорин</p>
<p align="justify">
Если спросить у матерого автоперекупа: «Какая машина самая хорошая?», то он ответит: «Которую в пятницу купил, а в субботу продал!»<br>
Хорошего торговца легко отличить. У него дома нет того, чем он торгует. У него нулевые складские остатки.<br>
Мы торгуем. Мы говорим: «Сам бы ел!», «Купил для себя!», только, чтобы продать. На самом деле, основная ценность товара – это скорость его продажи без проблем. Даже маржа не так важна, как наличие проблем. Бытует мнение, что хороший продавец продаст любой товар. Правильнее сказать, что он способен продать. Но хороший продавец не возьмется за плохой товар.<br>
Еще со времен, когда я стоял на базаре, я уяснил, что от того, с кем рядом ты встал и что у тебя за товар, зависит мой карман. Я торговал женским бельем. Дорогим бельем. Качественный товар. Типа «сам носил бы». Но не продавался. Потому что рядом было полно похожего, но дешевого. <br>
Хороший товар для покупателя и плохой товар для продавца.<br>
В те времена нас звали «фарца» и на базаре многие друг друга знали. У меня ничего не покупали и я пошел смотреть у кого из друзей что продается. Я увидел, что деньги у покупателей есть всегда и от моего красноречия мало что зависит. Я собрал свой товар и попросил угол прилавка у знакомых, которые торговали женскими шубами.<br>
До вечера я продал все.<br>
Я понял, как в одно мгновенье, плохой товар превращается в хороший. Я понял, что нельзя отрывать товар от места и потока, в попытке оценить, хорош он или плох.<br>
Утром Я поехал за новой партией и не смог купить. Я купил, что было и … на следующий день народ стал приходить и просить то, чего у меня не было.<br>
Еще через день, мои знакомые притащили то белье, которое я раскрутил.<br>
И я понял, что такое создать спрос, не имея способности его поддержать.<br>
Я превратил плохой товар в хороший, но рынок превратил его в хороший для кого-то и плохой для меня.<br>
Тогда мне было 22.<br>
С тех пор я многое узнал про товар. Я научился находить, создавать, формировать нужный товар, в нужном объеме, для нужной ситуации. Я научился дружить с конкурентами, чтобы перехватиться. Я научился продавать не покупая и перепродавать не имея.<br>
А потом я стал читать умные книжки, чтобы найти принципы и не угадывать. Чтобы быстро отличать плохой товар от хорошего. Потому что, что толку в моем мастерстве продавца, если у меня нет ресурса.<br>
Это кажется невероятным, но теперь я способен рассказать свой двадцатилетний опыт за 45 минут.нашего первого урока семинара.<br>
Не верите?<br>
Когда-то мне в руки попалась книга с эпиграфом: «Ваши конкуренты мечтают, чтобы вы никогда не прочитали эту книгу!». Тогда я заплатил за неё сумасшедшие деньги. Я не пожалел. Конкуренты? Их не стало.<br>
И теперь, я тоже говорю: «Ваши конкуренты мечтают, чтобы вы никогда не попали на семинар Зорина»<br>
</p>
<br>
<button type="button" class="btn btn-primary" data-dismiss="modal"><i class="fa fa-times"></i> Закрыть</button>