<h2>Второй урок<br>
Для кого мы распрягаемся.</h2>
<p class="item-intro text-muted">«Клиент всегда прав! Клиент, а не посетитель!»</p>
<p align="justify">
Эта фраза вместо эпиграфа. Я услышал её от Махамада. Гораздо позже, я узнал американский аналог продолжения нашей укороченной фразы. «Клиент всегда прав, пока платит»<br>
Люди приходят в торговлю, когда не могут заработать деньги ремеслом или профессией. Это происходит по двум причинам: голод и неудовлетворенные амбиции.<br>
Меня на барахолку пригнал голод.<br>
Тогда я работал учителем, а зарплату не платили год. И однажды я понял, что скоро нам нечего будет есть. Коллеги пошли на забастовку, а я попросил угол прилавка у друзей. Там я быстро понял что такое благосклонность покупателей. Торговать было тяжело. Тяжело ловить рыбу, когда знаешь, что от того, поймал или нет, зависит жизнь близких тебе людей. Сложно расслабиться. Сложно думать позитивно. Каждый не купивший, каждый облаявший твой товар сразу вызывает раздражение.<br>
Постепенно, я научился выделять в толпе того, кто купит. Я четко понимал, что купит. Чувствовал. Я привлекал внимание, влюблял в товар и отпускал. И они всегда возвращались.<br>
Это была торговля на выживание. Я приподнялся и ситуация с учителями устаканилась. Постепенно, я понял, что хожу на базар не из-за голода. Я начал втягиваться и … деградировать. Я начал падать. Мне стало безразлично как выгляжу, как говорю. Я стал замечать двуличность. Я улыбаюсь в глаза и ругаю за глаза. Все, кто покупает – хорошие. Все, кто не купили – плохие.<br>
Я заглянул себе в душу и мне не понравился тот Дима, который постепенно приобретал новые черты. Я ушел. И научился продавать свои мозги. Я сделал комплекс обучающих программ, которые позволяли дать знания уровня 3-4 класса перед первым классом.<br>
Опыт барахолки не прошел даром. Я создал спрос и собрал у себя всех детей влиятельных людей. От мэра до завгороно. Я удержался на высокой цене, когда они начали садиться на шею и отпустил их в рынок, как когда-то отпускал своих покупателей на базаре.<br>
Они вернулись и я стал влиятельней и богаче директора школы. Возгордился. Дурак был.<br>
Так я снова попал в бизнес. Теперь уже из-за не удовлетворенных амбиций.<br>
И жизнь познакомила меня с чудесными людьми – коммерсантами первой волны. Комсомольцы открывали банки и цеплялись за приватизацию. А это были другие. Это были первые романтики рынка. Те, кто впитывал свежий ветер. Те, кто изменял концентрации товаров. Наполнял рынки и изменял ценности. Но … им процесс был важнее людей. Даже деньги не так важны были. Процесс! Свобода!<br>
И вот тут жизнь свела меня с Махамадом. Арабом, оказавшимся в маленьком районном городке.<br>
Про него будет много историй в моей книге. Частично их можно найти в моих заметках.<br>
Именно он объяснил мне значение клиента для торговца.<br>
«Дима, меня отец бил кнутом за то, что я не помог человеку потратить его деньги. За то, что я не знаю лучше его чего он хочет. Пока вас не начнут бить кнутом, вы ничего не поймете!»<br>
В 95-ом я научился у него сворачивать нескольких клиентов в одну матрешку. Научился анализировать конкурентов не со своей колокольни, а глазами своих клиентов. И становиться не круче, богаче конкурентов, а просто быть лучше всех, кто известен моим клиентам. Я не боролся против конкурентов. Я старался быть лучшим для … да! И для их клиентов тоже. Я не доказывал и не боролся. Я просто работал над мелочами, которые незаметны сразу. Но, как только ты узнаешь про них, ты уже не можешь их игнорировать. <br>
Махамад обрезал заветревшиеся края колбасы, а потом раздавал эти обрезки пенсионерам. И … все пенсионеры города, готовы были ехать на другой край города.<br>
- Махамад, почему?<br>
- Дима, у них есть деньги, свободное время и мнение. Особенно последнее! Забери студентов и пенсионеров! И тебе никто не нужен.<br>
А я учился. Оттачивал мастерство.<br>
А потом я стал приводить клиентов в разные бизнесы. Мне платили за то, что я привлекал внимание нужных людей к нужным товарам в нужных торговых точках. Я прошел через все сектора рынка.<br>
Потом я понял, что могу двигать не только товары и я провел несколько человек на самый верх власти. Я просто продавал их избирателям как хлеб или муку. Только деньгами были голоса. Я посмотрел как легко протащить наверх грязь и как легко её упаковать в чистое.<br>
Я понял, что многое – просто технология.<br>
Я выбрал для вас самое важное. Фундамент, который работает везде.<br>
Вторые 45 минут нашего семинара перенесут это знание в вашу голову.<br>
Вы заберете эту информацию и уже никогда не сможете её игнорировать. Вы будете обречены стать лучше ваших конкурентов, для ваших клиентов.<br>
И никогда уже не перепутаете посетителя с покупателем. А клиентом будете называть …. Дорогого гостя.
</p>
<button type="button" class="btn btn-primary" data-dismiss="modal"><i class="fa fa-times"></i> Закрыть</button>