<h2>Третий урок<br>Привлечение внимания.</h2>
<p class="item-intro text-muted"></p>
<p align="justify">
- Дима, помощь твоя нужна.<br>
- Я весь – большое ухо!<br>
- Ты же ведь рекламой занимаешься?<br>
- Типа того. А тебе зачем? Ты же физкультуру в школе преподаешь?<br>
- На эти деньги не прожить. Я приволок в город солярий. Приволочь приволок, а вот народу нет. Вот решил рекламную кампанию сделать. Собрал денег. … Короче, я думаю, что надо в автобусах сделать, на радио, на местном телевидении. Я уже и сюжеты придумал …<br>
- Погоди, лошадей не гони!<br>
Слушаю Я Сашу … Александра Васильевича. Он пришел работать в школу, когда Я учился в выпускном классе. Он был у меня учителем физкультуры. И вот надо же … теперь он мой клиент.<br>
Слушаю его и вспоминаю «Книжника». Я не знаю как его настоящее имя. Все его звали «Книжник». Это имя прилипло к нему, потому что он торговал дефицитными книгами. Если совсем точнее, то не книгами, а талонами на книги. Это было во времена, когда за «фарцу» срок давали. Мы стояли на «толкучке», боясь наездов ментов, пряча товар и рискуя, что все отберут. А этот гений, поняв, что книги – слишком тяжелый и уязвимый товар … Короче, он торговал талончиками, по которым в московских магазинах можно было самые модные серии взять. Талон стоил гораздо дешевле самой серии и он продавал только на размер своего чистого навара. Гений, блин! Он в 87-ом торговал биржевыми фьючерсами!<br>
Так вот, однажды, он приволок большую партию ковров. С коврами на базар выйти вообще сложно. И этот гений дал простое объявление в местной газете: «Продам ковер»<br>
Гений!<br>
Не «ковры». Не «большой выбор». Не «самый лучший».<br>
Тупо, скромно: «Продам ковер»<br>
К нему приходят домой и спрашивают: «А какой у вас ковер?»<br>
И он, оценив, стоит ли продолжать: «А выбирай, у меня он не один!»<br>
Мы мерзли, прятались … а он сидит дома, чай попивает и продает один ковер. Потому что он уже тогда понял различие между «рекламой» и «привлечением внимания».<br>
- Чего годить-то? Аренда капает!<br>
- А где точка?<br>
- В жопе мира. Но ближе не могу. Только там аренду тяну. Кроме того, там поликлиника … прикрытие хорошее. Типа это они организовали, а я им в аренду сдал.<br>
- Место поменять не получится, значит. А много народу надо?<br>
- Чем больше, тем лучше.<br>
- Это не число! Сколько тебе нужно конкретно?<br>
- Ну … Я не знаю.<br>
- Какая производительность услуги? Сколько в день можешь прокачать?<br>
- 5-7 в день<br>
- Сколько раз нужно к тебе прийти, чтобы стать загоревшим?<br>
- 4-5 раз.<br>
- Значит, ты можешь составить график загрузки и сказать с какой периодичностью нужно сколько новых клиентов?<br>
- Могу.<br>
- Вот сделай это, а там посмотрим.<br>
Он сделал это через неделю. И стало понятно, что ни радио, ни телевидение нам не надо. А надо тупо объявления на остановках и столбах. Санёк кричал, что это не модно, что его засмеют. Я сказал, что беру риски на себя и, если результата не будет, то потеряю деньги Я.<br>
Я был программист и четко знал, что такое «постановка задачи».<br>
Тогда ещё никто не знал, что бумага для объявлений бывает не только белая. Я не поскупился и сделал все объявления ярко желтого цвета.<br>
Теперь это называется «контейнер». Тогда Я этого не знал.<br>
Все объявления были похожи шрифтом и расположением текста, но отличались содержанием.<br>
Теперь это называется «стиль» и «зональное деление». Тогда Я этого не знал.<br>
Я взял несколько студентов и они каждые три дня снимали старые объявления и клеили новенькие.<br>
Теперь это называется «обеспечение присутствия». Тогда Я этого не знал.<br>
Я разместил однотипные объявления на столбах, в разделе «туризм-отдых» популярной газеты и у парикмахеров.<br>
Теперь это называется «устойчивый набор инфоканалов для целевой аудитории». Тогда Я этого не знал.<br>
Я нагнал людей. <br>
Через 3 месяца у него был ровный поток и … солярий сгорел. Потому что был простенький, дешевый, не рассчитанный на потоковую нагрузку.<br>
Так Я узнал отличие в товаре «для себя» и «для всех».<br>
* * *<br>
Это был 1994-ый. А потом было множество совершенно разных клиентов и реклам. Я приводил клиентов в самые разные бизнесы. Я проводил людей на верх власти. Я загонял клиентов для себя. Я придумывал новое, а потом узнавал, что моему новому уже сотни лет. И Я начал много читать, чтобы не тратить время на изобретение велосипеда.<br>
И теперь Я способен рассказать вам о «достаточном-работающем-необходимом» всего за 45 минут.<br>
Менялись времена, рынки, люди. А принципы оставались те же. Причем, на протяжении столетий. И всякое новое открытие, оказывалось «хорошо забытым старым».<br>
Я расскажу принципы, а открытия сделаете сами.<br>
</p>
<button type="button" class="btn btn-primary" data-dismiss="modal"><i class="fa fa-times"></i> Закрыть</button>