<h2>Пятый урок<br>
3 аккорда отношений.</h2>
<p class="item-intro text-muted"></p>
<p align="justify">
- Бизнесы же разные?<br>
- Разные.<br>
- И у них разные товары?<br>
- Разные.<br>
- Есть опт и розница, есть онлайн и офлайн<br>
- Есть. И услуги есть и реальный сектор. А в чем вопрос-то?<br>
- Как могут быть одинаковыми принципы, если все такое разное? Люди разные!<br>
- Люди разные, но поведение у них типовое. И ошибки одинаковые. И привычки.<br>
- Неужели этого достаточно? Товары, сектора, направления, размеры, объемы … Голова от этого кругом идет!<br>
- При всем многообразии, мы ведем дела с людьми.<br>
- Но продажи … это же надо к каждому найти ключик, подход. А у них разные товары, психология.<br>
- Бизнес, продажи, переговоры .. Всё это, прежде всего – отношения! Отношения между людьми. Вот ты задавался вопросом: «Почему одному переплачиваешь с удовольствием, а у другого и по выгодной цене брать не хочется?»<br>
- Было такое. Почему?<br>
- А говоришь, что мы разные. Какие бы различия между нами ни были, каждый из нас стремится к отношениям с определенным типом.<br>
- И много этих типов?<br>
- Два.<br>
- Всего-то?<br>
- Ну, честно говоря 4, но достаточно знать про два. Простыми словами «положительная и отрицательная культура».<br>
- Хорошие и плохие?<br>
- Нет. Хороший, плохой – это оценка. Относительная оценка. Ситуативная. <br>
- Как положительный и отрицательный заряд?<br>
- Как стремление к созиданию и разрушению. Как защита своего и борьба против кого-то. Как садоводство и захватническая война.<br>
- Все как в жизни.<br>
- Бизнес – это часть жизни. Было бы глупо, если бы в нем все было бы иначе.<br>
- Многие считают, что бизнес и продажи – это сложно.<br>
- А мне сложно на скрипке и гитаре играть.<br>
- Это потому что тебя не учили как следует.<br>
- Может и их не учили строить отношения? Ведь иногда, чтобы сделать рывок в продажах нужно всего лишь выстроить правильные отношения с правильными людьми.<br>
- Так просто?<br>
- Ну во всяком деле свои тонкости есть. Но для 80% клиентских отношений достаточно знать не больше трёх аккордов.<br>
- И можно будет бренчать большинство мотивов?<br>
- Точно!
</p>
<button type="button" class="btn btn-primary" data-dismiss="modal"><i class="fa fa-times"></i> Закрыть</button>