<h2>Кто его учил?</h2>
<p class="item-intro text-muted"></p>
<img class="img-responsive img-centered" src="img/portfolio/yoda.jpg" alt="">
<p align="justify">
- Зорин, а кто учил тебя?<br>
- Никто особо не учил. Я просто учился.<br>
- У кого?<br>
- У многих. Например у ... Махамада.<br>
Это "отдельная песня".<br>
Он араб по национальности. И по-сути. Я учился у него .... торговле. Не продажам. И не бизнесу. Он торговал. Как он торговал!<br>
На несколько лет старше меня, но ... Между нами пропасть. Именно пропасть. Вот есть такое понимание, что не догонишь никогда. Ни-ко-гда!<br>
Он был моим самым одним из самых интересных полезных Клиентов. Не клиентов, а Клиентов. Даже так - Клиентов.<br>
На своих мастер-классах, Я очень часто вспоминаю различные истории, связанные с этим человеком.<br>
Бывают такие люди, что вроде и не много контактируешь, но на всю жизнь впечатывается...<br>
Махамад руководил сетью продуктовых магазинов и оптовой базой.<br>
Если он договаривался о покупке какого-то магазинчика на микрорайоне, то близьлежащие магазины начинали закрываться. Это не было страхом. Просто все знали, что все клиенты будут у Махамада. Просто знали.<br>
Он покупал магазин и ... практически ничего не менял.<br>
Те же продавцыщицы. Только вот у предыдущего хозяина они скучали, придавив грудью прилавок, а у Махамада ... летали. Как-будто другие люди.<br> 
Небольшой косметический ремонт. Только ради ... чистоты. У него в магазине всегда было опрятно. Не просто чисто. Не вымыто. А как-то по-хозяйски опрятно.<br>
И какая-то особенная атмосфера.<br>
У него в магазине было просто приятно стоять.<br>
Я мог просто стоять часами и наблюдать.<br>
Однажды, Я спросил его:"Махамад! Почему так получается ...Вот был магазин. Ты его не переносил. Не менял профиль. Даже люди те же. А доходы в разы. И никакого маркетинга и рекламы. Что за чудо?"<br>
Он ответил...<br>
Дима!<br>
Я торговал стоял за прилавком отцовской лавки с детства (он называл возраст, что-то до 10 лет, но не помню точно). У отца была ниточная лавка. Мы торговали нитками. Вся улица торговала нитками. Мы жили на улице, на которой было принято торговать нитками. Мы не могли изменять профиль торговли. Чтобы сделать это нужно было бы переехать на другую улицу. Но, сделать это можно было только породнившись с другой семьей. (Добавлял ...Расскажи мне что такое конкуренция! И смеялся.)<br>
У меня было 300 видов зеленых ниток.<br>
Однажды, пришел посетитель и не нашел у меня нужного тона ниток. И купил их у соседа.<br>
За это отец меня бил кнутом.<br>
И дальше развернулся интересный диалог:<br>
- За что?<br>
- За то, что он купил у соседа.<br>
- Но ведь у тебя не было того, что нужно ему? Тебе не было обидно?<br>
- Я благодарен отцу за это. Ты не понимаешь! Вы русские вообще этого не понимаете. У нас разное мыслеобразование. Понимаешь, ты хочешь его денег. А я хочу решить его проблему! И основная его проблема - его деньги. Он пришел ко мне потратить деньги. Господь дал мне шанс ПОМОЧЬ ему потратить его деньги. А я не помог ему. Понимаешь, проблему должен был решить я. Где и как я достану эти нитки никого не волнует, но он должен был запомнить меня как решающего его проблему. И пока вас не начнут бить кнутом за "похренизм к клиенту" вы не научитесь торговле.<br>
- Т.е ты должен помочь ему остаться без денег?<br>
- Похоже, но не так ... Я должен помочь ему потрать лучше, чем он смог бы сам ... И не хотеть его денег. И радоваться не Обману, а Обмену.<br>
</p>
<p>You can preview Startup Framework <a href="http://designmodo.com/startup/?u=787">here</a>.</p>
<button type="button" class="btn btn-primary" data-dismiss="modal"><i class="fa fa-times"></i> Close Project</button>