<h2>ПРОСТЫЕ СОВЕТЫ, ЖЕЛАЮЩЕМУ СТАТЬ БОГАЧЕ</h2>
<p class="item-intro text-muted"></p>
<img class="img-responsive img-centered" src="img/portfolio/treehouse-preview.png" alt="">
<p>
1. Научись продавать то, с чем тебе очень тяжело растаться.<br>
2. Научись делать то, что тебе не нравится, гораздо качественнее многих.<br>
3. Избегай споров с профессионалом, если ты в этом дилетант.<br>
4. Не спорь с дилетантом, если ты в этом профессионал. Для этого есть платные консультации.<br>
5. Береги Имя своё. Даже царапины на нём не уберешь.<br>
6. Ничего не исправляй.<br>
7. Цени отношения.<br>
8. Избегай длинных обязательств. Особенно перед самим собой.<br>
9. Не пытайся изменить мнение о себе других людей.<br>
10. Будь готов в любую минуту выставить счет.<br>
</p>
<button type="button" class="btn btn-primary" data-dismiss="modal"><i class="fa fa-times"></i> Close Project</button>